<?php

return [
    'title' => 'Ελληνική Κοινότητα Laravel',
    'proudly_supported_by' => 'Με την επίσημη υποστήριξη του',
    'slack' => 'Slack',
    'slack_description' => 'Το Slack είναι η πλατφόρμα όπου επικοινωνούμε σε καθημερινή βάση.',
    'sign_up_free' => 'Εγγραφείτε δωρεάν',
    'connect_with_community' => 'και συνδεθείτε άμεσα με την κοινότητά μας.',
    'meetups_hangouts' => 'Συναντήσεις/Συναθροίσεις',
    'meetups_description' => 'Τα τελευταία δέκα χρόνια συναντιόμαστε διά ζώσης και αναμεταδίδουμε τις παρουσιάσεις μας ζωντανά ώστε τα μέλη μας να έχουν ευκαιρία συμμετοχής και εξ αποστάσεως. Είμαστε μία από τις πιο ενεργές κοινότητες παγκοσμίως και πλέον έχουμε την επίσημη υποστήριξη της Laravel Inc.',
    'upcoming_meetup' => 'Επερχόμενη Συνάντηση: 15/05/2025 18:30 - Θεσσαλονίκη',
    'past_events' => 'Προηγούμενες Συναντήσεις',
    'we_maintain_a' => 'Διατηρούμε ένα κανάλι στο',
    'youtube' => 'YouTube',
    'youtube_description' => 'όπου ανεβάζουμε υλικό από προηγούμενες συναντήσεις όποτε αυτό είναι εφικτό.',
    'subscribe_newsletter' => 'Εγγραφείτε στο newsletter μας',
    'stay_updated' => 'Μείνετε ενήμεροι για τα νέα και τις δραστηριότητες της κοινότητας κάνοντας απλώς μία',
    'subscribing_mailing_list' => 'εγγραφή στο newsletter μας!',
    'never_miss_out' => 'Αυτός είναι ο μόνος βέβαιος τρόπος να μη χάσετε ποτέ τις συναντήσεις ή τις δράσεις μας!',
    'our_sponsors' => 'Οι χορηγοί μας',
    'partnered_with' => 'Σε συνεργασία με το',
];
